[F_ChipAway X2AbilityTemplate]
LocFriendlyName="Дробление"
LocFlyOverText="Дробление"
LocLongDescription="Выстрел из основного оружия, который разрывает броню в зависимости от уровня оружия. Требует <font color='#CA7200'><Ability:SelfAmmoCost/></font> ед. боеприпасов. Перезарядка <font color='#CA7200'><Ability:CHIPAWAY_COOLDOWN/></font> ход(а)."
LocHelpText="Выстрел из основного оружия, который разрывает броню в зависимости от уровня оружия. Требует <font color='#CA7200'><Ability:SelfAmmoCost/></font> ед. боеприпасов. Перезарядка <font color='#CA7200'><Ability:CHIPAWAY_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Выстрел из основного оружия, который разрывает броню, в зависимости технологического уровня оружия.<br/><Bullet/> Баллистическое оружие разрывает <font color='#CA7200'><Ability:CHIPAWAY_SHRED_CV/></font> ед. брони.<br/><Bullet/> Лазерное оружие разрывает <font color='#CA7200'><Ability:CHIPAWAY_SHRED_LS/></font> ед. брони.<br/><Bullet/> Магнитное оружие разрывает <font color='#CA7200'><Ability:CHIPAWAY_SHRED_MG/></font> ед. брони.<br/><Bullet/> Оружие Гаусса разрывает <font color='#CA7200'><Ability:CHIPAWAY_SHRED_CL/></font> ед. брони.<br/><Bullet/> Лучевое оружие разрывает <font color='#CA7200'><Ability:CHIPAWAY_SHRED_BM/></font> ед. брони.<br/><Bullet/> Требует <font color='#CA7200'><Ability:SelfAmmoCost/></font> ед. боеприпасов.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:CHIPAWAY_COOLDOWN/></font> ход(а).<br/>"
[F_Concentration X2AbilityTemplate]
LocFriendlyName="Концентрация"
LocFlyOverText="Концентрация"
LocLongDescription="Ваши атаки-царапины, автоматически становятся нормальными попаданиями."
LocHelpText="Ваши атаки-царапины, автоматически становятся нормальными попаданиями."
LocPromotionPopupText="<Bullet/> Атаки, которые лишь наносят царапину, автоматически становятся обычными попаданиями.<br/><Bullet/> Применяется к основному, вспомогательному оружию и пистолетам.<br/>"

[F_LikeLightning X2AbilityTemplate]
LocFriendlyName="Словно молния"
LocFlyOverText="Словно молния"
LocLongDescription="Когда активирована способность \"Стрельба на бегу\", ваш дугомет немедленно перезаряжается, и ваш следующий выстрел из него не тратит действия. Пассивно."
LocHelpText="Когда активирована способность \"Стрельба на бегу\", ваш дугомет немедленно перезаряжается, и ваш следующий выстрел из него не тратит действия. Пассивно."
LocPromotionPopupText="<Bullet/> Когда активирована способность \"Стрельба на бегу\", ваш дугомет немедленно перезаряжается, и ваш следующий выстрел из него не тратит действия.<br/><Bullet/> Не работает со способностью \"Цепная молния\".<br/><Bullet/> Пассивно.<br/>"

[F_StationaryThreat X2AbilityTemplate]
LocFriendlyName="Стационарная угроза"
LocFlyOverText="Стационарная угроза"
LocLongDescription="Получите дополнительно <font color='#CA7200'>+<Ability:STATIONARYTHREAT_DAMAGE_PER_TURN/></font> ед. урона к вашему основному оружию, за каждый ход, который вы не двигались (максимум <font color='#CA7200'>+<Ability:STATIONARYTHREAT_DAMAGE_MAX_TURNS/></font> ед. урона). Пассивно."
LocHelpText="Получите дополнительно <font color='#CA7200'>+<Ability:STATIONARYTHREAT_DAMAGE_PER_TURN/></font> ед. урона к вашему основному оружию, за каждый ход, который вы не двигались (максимум <font color='#CA7200'>+<Ability:STATIONARYTHREAT_DAMAGE_MAX_TURNS/></font> ед. урона). Пассивно."
LocPromotionPopupText="<Bullet/> Получите дополнительно <font color='#CA7200'>+<Ability:STATIONARYTHREAT_DAMAGE_PER_TURN/></font> ед. урона к вашему основному оружию, за каждый ход, который вы не двигались.<br/><Bullet/> Бонусный эффект накапливается до <font color='#CA7200'><Ability:STATIONARYTHREAT_DAMAGE_MAX_TURNS/></font> раз.<br/><Bullet/> Пассивно.<br/>"

[F_Opportunist X2AbilityTemplate]
LocFriendlyName="Оппортунист"
LocFlyOverText="Оппортунист"
LocLongDescription="Ответные выстрелы теперь игнорируют половину бонуса укрытий. Пассивно."
LocHelpText="Ответные выстрелы теперь игнорируют половину бонуса укрытий. Пассивно."
LocPromotionPopupText="<Bullet/> Ответные выстрелы теперь игнорируют половину бонуса укрытий.<br/><Bullet/> Пассивно.<br/>"

[F_Maim X2AbilityTemplate]
LocFriendlyName="Увечье"
LocFlyOverText="Увечье"
LocLongDescription="Сделайте выстрел из основного оружия, который обездвижит цель до конца их следующего хода. Требует <font color='#CA7200'><Ability:MAIM_AMMO_COST/></font> ед. боеприпасов. Перезарядка <font color='#CA7200'><Ability:MAIM_COOLDOWN/></font> ход(а)."
LocHelpText="Сделайте выстрел из основного оружия, который обездвижит цель до конца их следующего хода. Требует <font color='#CA7200'><Ability:MAIM_AMMO_COST/></font> ед. боеприпасов. Перезарядка <font color='#CA7200'><Ability:MAIM_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Сделайте выстрел из основного оружия, который обездвижит цель до конца их следующего хода.<br/><Bullet/> Полезно для изолирования опасных врагов во время засады.<br/><Bullet/> Требует <font color='#CA7200'><Ability:MAIM_AMMO_COST/></font> ед. боеприпасов.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:MAIM_COOLDOWN/></font> ход(а).<br/>"

[F_QuickPatch X2AbilityTemplate]
LocFriendlyName="Быстрая перевязка"
LocFlyOverText="Быстрая перевязка"
LocLongDescription="Использование аптечки больше не тратит действие. Пассивно."
LocHelpText="Использование аптечки больше не тратит действие. Пассивно."
LocPromotionPopupText="<Bullet/> Использование аптечки больше не тратит действие.<br/><Bullet/> Пассивно.<br/>"

[F_Preservation X2AbilityTemplate]
LocFriendlyName="Сохранность"
LocFlyOverText="Сохранность"
LocLongDescription="После потери маскировки, получите <font color='#CA7200'>+<Ability:PRESERVATION_DEFENSE_BONUS/></font> защиты на <font color='#CA7200'><Ability:PRESERVATION_DURATION/></font> ход(а). Пассивно."
LocHelpText="После потери маскировки, получите <font color='#CA7200'>+<Ability:PRESERVATION_DEFENSE_BONUS/></font> защиты на <font color='#CA7200'><Ability:PRESERVATION_DURATION/></font> ход(а). Пассивно."
LocPromotionPopupText="<Bullet/> После потери маскировки, получите <font color='#CA7200'>+<Ability:PRESERVATION_DEFENSE_BONUS/></font> защиты на <font color='#CA7200'><Ability:PRESERVATION_DURATION/></font> ход(а).<br/><Bullet/> Пассивно.<br/>"

[F_LickYourWounds X2AbilityTemplate]
LocFriendlyName="Зализать раны"
LocFlyOverText="Зализать раны"
LocLongDescription="Глухая оборона восстанавливает <font color='#CA7200'><Ability:LICKYOURWOUNDS_HEALAMOUNT/></font> очков здоровья, до максимума в <font color='#CA7200'><Ability:LICKYOURWOUNDS_MAXHEALAMOUNT/></font> ед. за миссию, и нейтрализует эффекты огня, яда и кислоты. Пассивно."
LocHelpText="Глухая оборона восстанавливает <font color='#CA7200'><Ability:LICKYOURWOUNDS_HEALAMOUNT/></font> очков здоровья, до максимума в <font color='#CA7200'><Ability:LICKYOURWOUNDS_MAXHEALAMOUNT/></font> ед. за миссию, и нейтрализует эффекты огня, яда и кислоты. Пассивно."
LocPromotionPopupText="<Bullet/> Глухая оборона восстанавливает <font color='#CA7200'><Ability:LICKYOURWOUNDS_HEALAMOUNT/></font> очков здоровья, до максимума в <font color='#CA7200'><Ability:LICKYOURWOUNDS_MAXHEALAMOUNT/></font> ед. за миссию.<br/><Bullet/> Нейтрализует эффекты огня, яда и кислоты.<br/><Bullet/> Если экипирован баллистический щит, восстановление здоровья сработает при использовании способности \"Стена щитов\".<br/><Bullet/> Пассивно.<br/>"

[F_Momentum X2AbilityTemplate]
LocFriendlyName="Импульс"
LocFlyOverText="Импульс"
LocLongDescription="Получите <font color='#CA7200'><Ability:MOMENTUM_AIM_BONUS/></font> к меткости и <font color='#CA7200'><Ability:MOMENTUM_CRIT_BONUS/></font> к шансу критического попадания, если вы двигались во время этого хода. Пассивно"
LocHelpText="Получите <font color='#CA7200'><Ability:MOMENTUM_AIM_BONUS/></font> к меткости и <font color='#CA7200'><Ability:MOMENTUM_CRIT_BONUS/></font> к шансу критического попадания, если вы двигались во время этого хода. Пассивно"
LocPromotionPopupText="<Bullet/> Получите <font color='#CA7200'><Ability:MOMENTUM_AIM_BONUS/></font> к меткости и <font color='#CA7200'><Ability:MOMENTUM_CRIT_BONUS/></font> к шансу критического попадания, если вы двигались во время этого хода.<br/><Bullet/> Пассивно.<br/>"

[F_ThousandsToGo X2AbilityTemplate]
LocFriendlyName="Остались тысячи"
LocFlyOverText="Остались тысячи"
LocLongDescription="Один раз за ход после убийства врага основным оружием, получите действие без движения. Пассивно."
LocHelpText="Один раз за ход после убийства врага основным оружием, получите действие без движения. Пассивно."
LocPromotionPopupText="<Bullet/> Один раз за ход после убийства врага основным оружием, получите действие без движения. Пассивно.<br/><Bullet/> Не работает при убийстве странников.<br/><Bullet/> Пассивно.<br/>"

[F_Recharge X2AbilityTemplate]
LocFriendlyName="Подзарядка"
LocFlyOverText="Подзарядка"
LocLongDescription="Убийство врага основным оружием, сокращает время восстановления всех способностей на <font color='#CA7200'><Ability:RECHARGE_COOLDOWN_AMOUNT/></font> ход(а)."
LocHelpText="Убийство врага основным оружием, сокращает время восстановления всех способностей на <font color='#CA7200'><Ability:RECHARGE_COOLDOWN_AMOUNT/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Убийство врага основным оружием, сокращает время восстановления всех способностей на <font color='#CA7200'><Ability:RECHARGE_COOLDOWN_AMOUNT/></font> ход(а).<br/><Bullet/> Способности без перезарядки не затрагиваются.<br/><Bullet/> Пассивно.<br/>"

[F_PierceTheVeil X2AbilityTemplate]
LocFriendlyName="Прорыв завесы"
LocFlyOverText="Прорыв завесы"
LocLongDescription="При активации получите дополнительно бонус к меткости, урону и пробиванию брони, взамен увеличивая время восстановления всех остальных способностей."
LocHelpText="При активации получите дополнительно бонус к меткости, урону и пробиванию брони, взамен увеличивая время восстановления всех остальных способностей."
LocPromotionPopupText="<Bullet/> При активации получите дополнительно бонус к меткости, урону и пробиванию брони, взамен увеличивая время восстановления всех остальных способностей.<br/><Bullet/> Бонус к урону <font color='#CA7200'>+<Ability:PIERCETHEVEIL_DAMAGE_BONUS/></font> ед.<br/><Bullet/> Бонус к меткости <font color='#CA7200'>+<Ability:PIERCETHEVEIL_AIM_BONUS/></font> ед.<br/><Bullet/> бонус пробивания брони <font color='#CA7200'>+<Ability:PIERCETHEVEIL_ARMOR_PIERCING/></font> ед.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:PIERCETHEVEIL_COOLDOWN/></font> ход(а).<br/><Bullet/> Увеличивает время восстановления всех других способностей на <font color='#CA7200'><Ability:PIERCETHEVEIL_INCREASE_COOLDOWN_AMOUNT/></font> ход(а).<br/><Bullet/> Время восстановления способностей не может быть выше их стандартного времени восстановления.<br/><Bullet/> Бонусы действуют до начала вашего следующего хода.<br/>"

[F_TheBiggerTheyAre X2AbilityTemplate]
LocFriendlyName="Чем больше, тем лучше"
LocFlyOverText="Чем больше, тем лучше"
LocLongDescription="Получите дополнительно <font color='#CA7200'><Ability:THEBIGGERTHEYARE_AIM_BONUS/></font> к меткости против врагов, неспособных занять укрытие."
LocHelpText="Получите дополнительно <font color='#CA7200'><Ability:THEBIGGERTHEYARE_AIM_BONUS/></font> к меткости против врагов, неспособных занять укрытие."
LocPromotionPopupText="<Bullet/> Получите дополнительно <font color='#CA7200'><Ability:THEBIGGERTHEYARE_AIM_BONUS/></font> к меткости против врагов, неспособных занять укрытие.<br/><Bullet/> Способность работает против криссалидов, МЭКов и берсерков. И не только против них.<br/><Bullet/> Пассивно.<br/>"

[F_CallForFire X2AbilityTemplate]
LocFriendlyName="Огонь по сигналу"
LocFlyOverText="Огонь по сигналу"
LocLongDescription="Войдите в режим \"наблюдения\". Все союзники вокруг вас в радиусе <font color='#CA7200'><Ability:CALLFORFIRE_RADIUS/></font> клеток также войдут в режим \"наблюдения\"."
LocHelpText="Войдите в режим \"наблюдения\". Все союзники вокруг вас в радиусе <font color='#CA7200'><Ability:CALLFORFIRE_RADIUS/></font> клеток также войдут в режим \"наблюдения\"."
LocPromotionPopupText="<Bullet/> Войдите в режим \"наблюдения\". Все союзники вокруг вас в радиусе <font color='#CA7200'><Ability:CALLFORFIRE_RADIUS/></font> клеток также войдут в режим \"наблюдения\".<br/><Bullet/> Требует одно очко действия и завершает ход.<br/><Bullet/> Союзники на которых действует эта способность, не заканчивают свой ход.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:CALLFORFIRE_COOLDOWN/></font> ход(а).<br/>"

[F_KillEmAll X2AbilityTemplate]
LocFriendlyName="Убить их всех!"
LocFlyOverText="Убить их всех!"
LocLongDescription="Атакуйте всех врагов в конусообразной зоне. Для стрельбы требуется прямая видимость. Требует <font color='#CA7200'><Ability:KILLEMALL_AMMO_COST/></font> ед. боеприпасов. Перезарядка <font color='#CA7200'><Ability:KILLEMALL_COOLDOWN/></font> ход(а)."
LocHelpText="Атакуйте всех врагов в конусообразной зоне. Для стрельбы требуется прямая видимость. Требует <font color='#CA7200'><Ability:KILLEMALL_AMMO_COST/></font> ед. боеприпасов. Перезарядка <font color='#CA7200'><Ability:KILLEMALL_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Атакуйте всех врагов в конусообразной зоне.<br/><Bullet/> Для стрельбы требуется прямая видимость.<br/><Bullet/> Требует <font color='#CA7200'><Ability:KILLEMALL_AMMO_COST/></font> ед. боеприпасов.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:KILLEMALL_COOLDOWN/></font> ход(а).<br/>"

[F_SurgicalPrecision X2AbilityTemplate]
LocFriendlyName="Хирургическая точность"
LocFlyOverText="Хирургическая точность"
LocLongDescription="Уменьшает эффективность укрытий врага наполовину при стрельбе. Не работает для ответного огня."
LocHelpText="Уменьшает эффективность укрытий врага наполовину при стрельбе. Не работает для ответного огня."
LocPromotionPopupText="<Bullet/> Уменьшает эффективность укрытий врага наполовину при стрельбе.<br/><Bullet/> Не работает для ответного огня.<br/><Bullet/> Пассивно.<br/>"

[F_LockNLoad X2AbilityTemplate]
LocFriendlyName="Оружие к бою!"
LocFlyOverText="Оружие к бою!"
LocLongDescription="Убийства врагов из основного оружия, восстанавливают <font color='#CA7200'><Ability:LOCKNLOAD_AMMO_TO_RELOAD/></font> ед. боеприпасов. Пассивно."
LocHelpText="Убийства врагов из основного оружия, восстанавливают <font color='#CA7200'><Ability:LOCKNLOAD_AMMO_TO_RELOAD/></font> ед. боеприпасов. Пассивно."
LocPromotionPopupText="<Bullet/> Убийства врагов из основного оружия, восстанавливают <font color='#CA7200'><Ability:LOCKNLOAD_AMMO_TO_RELOAD/></font> ед. боеприпасов. <Bullet/> Пассивно.<br/>"

[F_Imposition X2AbilityTemplate]
LocFriendlyName="Навязывание"
LocFlyOverText="Навязывание"
LocLongDescription="Стандартные выстрелы по врагу из основного оружия, изменяют меткость цели на <font color='#CA7200'><Ability:IMPOSITION_AIM_PENALTY/></font> до следующего хода."
LocHelpText="Стандартные выстрелы по врагу из основного оружия, изменяют меткость цели на <font color='#CA7200'><Ability:IMPOSITION_AIM_PENALTY/></font> до следующего хода."
LocPromotionPopupText="<Bullet/> Стандартные выстрелы по врагу из основного оружия, изменяют меткость цели на <font color='#CA7200'><Ability:IMPOSITION_AIM_PENALTY/></font> до следующего хода.<br/><Bullet/> Применяется только к стандартным выстрелам по цели.<br/><Bullet/> Эффекты способности не складываются.<br/><Bullet/> Пассивно.<br/>"

[F_TrenchWarfare X2AbilityTemplate]
LocFriendlyName="Позиционная война"
LocFlyOverText="Позиционная война"
LocLongDescription="Если вы совершите хотя бы одно убийство во время вашего хода, автоматически перейдите в режим \"глухой обороны\" в конце хода."
LocHelpText="Если вы совершите хотя бы одно убийство во время вашего хода, автоматически перейдите в режим \"глухой обороны\" в конце хода."
LocPromotionPopupText="<Bullet/> Если вы совершите хотя бы одно убийство во время вашего хода, автоматически перейдите в режим \"глухой обороны\" в конце хода.<br/><Bullet/> Вы уйдете в \"глухую оборону\" только в том случае, если можете это сделать.<br/><Bullet/> Если вы используете баллистический щит, будет задействована \"Стена щитов\".<br/><Bullet/> Пассивно.<br/>"

[F_Compensation X2AbilityTemplate]
LocFriendlyName="Компенсация"
LocFlyOverText="Компенсация"
LocLongDescription="Стрельба из снайперской винтовки двумя действиями вернет, одно очко действия. Пассивно."
LocHelpText="Стрельба из снайперской винтовки двумя действиями, вернет одно очко действия. Пассивно."
LocPromotionPopupText="<Bullet/> Стрельба из снайперской винтовки двумя действиями, вернет одно очко действия.<br/><Bullet/> Срабатывает один раз за ход.<br/><Bullet/> Пассивно.<br/>"

[F_SniperElite X2AbilityTemplate]
LocFriendlyName="Элитный снайпер"
LocFlyOverText="Элитный снайпер"
LocLongDescription="Убирает штраф \"общего вида\". Пассивно."
LocHelpText="Убирает штраф \"общего вида\". Пассивно."
LocPromotionPopupText="<Bullet/> Дистанция до цели больше не имеет значения. Точность всегда идеальная. <br/><Bullet/> Снайпер по прежнему будет плохо попадать по целям стоящим слишком близко. <br/><Bullet/> Бонусы укрытий также работают на врагов."

[F_FirstStrike X2AbilityTemplate]
LocFriendlyName="Первый удар"
LocLongDescription="Вы наносите <font color='#CA7200'>+<Ability:FIRSTSTRIKE_CONCEALED_DAMAGE_BONUS/></font> ед. урона когда замаскированы и <font color='#CA7200'>+<Ability:FIRSTSTRIKE_FLANKING_DAMAGE_BONUS/></font> ед. урона при атаках с фланга. Пассивно."
LocHelpText="Вы наносите <font color='#CA7200'>+<Ability:FIRSTSTRIKE_CONCEALED_DAMAGE_BONUS/></font> ед. урона когда замаскированы и <font color='#CA7200'>+<Ability:FIRSTSTRIKE_FLANKING_DAMAGE_BONUS/></font> ед. урона при атаках с фланга. Пассивно."
LocFlyOverText="Первый удар"
LocPromotionPopupText="<Bullet/> \"Первый удар\" дает <font color='#CA7200'>+<Ability:FIRSTSTRIKE_CONCEALED_DAMAGE_BONUS/></font> ед. урона когда замаскированы и <font color='#CA7200'>+<Ability:FIRSTSTRIKE_FLANKING_DAMAGE_BONUS/></font> ед. урона при атаках с фланга. <br/><Bullet/> Солдат со способностью \"Первый удар\" должен атаковать из маскировки, чтобы получить бонус. <br/><Bullet/> Атака из режима \"наблюдение\" из скрытности не имеет этого бонуса. <br/><Bullet/> Бонус при атаках с фланга применяется всегда. Даже без скрытности. "

[F_DisablingShot X2AbilityTemplate]
LocFriendlyName="Отключающий выстрел"
LocFlyOverText="Отключающий выстрел"
LocLongDescription="Выстрел из основного оружия, который при попадании оглушает цель на <font color='#CA7200'><Ability:DISABLINGSHOT_STUN_ACTIONS/></font> действия. Не может быть критическим. Требует <font color='#CA7200'><Ability:DISABLINGSHOT_AMMO_COST/></font> ед. боеприпасов. Перезарядка <font color='#CA7200'><Ability:DISABLINGSHOT_COOLDOWN/></font> ход(а)."
LocHelpText="Выстрел из основного оружия, который при попадании оглушает цель на <font color='#CA7200'><Ability:DISABLINGSHOT_STUN_ACTIONS/></font> действия. Не может быть критическим. Требует <font color='#CA7200'><Ability:DISABLINGSHOT_AMMO_COST/></font> ед. боеприпасов. Перезарядка <font color='#CA7200'><Ability:DISABLINGSHOT_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Выстрел из основного оружия, который при попадании оглушает цель на <font color='#CA7200'><Ability:DISABLINGSHOT_STUN_ACTIONS/></font> действия.<br/><Bullet/> Не может быть критическим.<br/><Bullet/> Требует <font color='#CA7200'><Ability:DISABLINGSHOT_AMMO_COST/></font> ед. боеприпасов.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:DISABLINGSHOT_COOLDOWN/></font> ход(а).<br/>"

[F_Blend X2AbilityTemplate]
LocFriendlyName="Исчезновение"
LocFlyOverText="Исчезновение"
LocLongDescription="Немедленно войдите в маскировку, которая автоматически спадет через <font color='#CA7200'><Ability:BLEND_TURNS_CONCEALED/></font> ход(а)."
LocHelpText="Немедленно войдите в маскировку, которая автоматически спадет через <font color='#CA7200'><Ability:BLEND_TURNS_CONCEALED/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Немедленно войдите в маскировку, которая автоматически пропадет через <font color='#CA7200'><Ability:BLEND_TURNS_CONCEALED/></font> ход(а).<br/><Bullet/> Это полезно для выхода из тяжелой ситуации, или для активации бонусов при атаке из маскировки.<br/><Bullet/> Активировать маскировку можно из любого места, но имейте ввиду, что если поблизости есть враг или вы флангуетесь - вас могут моментально обнаружить. <br/><Bullet/> <font color='#CA7200'>1</font> Использование на миссию + 2 использования при наличии навыка Мастер Маскировка (последний навык Ниндзи) <br/><Bullet/> Свободное действие."

[F_Botnet X2AbilityTemplate]
LocFriendlyName="Ботнет"
LocFlyOverText="Ботнет"
LocLongDescription="Когда способность активна, стандартные выстрелы всех союзников до начала следующего хода, снижают защиту цели от взлома на <font color='#CA7200'><Ability:BOTNET_HACK_DEFENSE_PENALTY/></font>. Перезарядка <font color='#CA7200'><Ability:BOTNET_COOLDOWN/></font> ход(а). Свободное действие."
LocHelpText="Когда способность активна, стандартные выстрелы всех союзников до начала следующего хода, снижают защиту цели от взлома на <font color='#CA7200'><Ability:BOTNET_HACK_DEFENSE_PENALTY/></font>. Перезарядка <font color='#CA7200'><Ability:BOTNET_COOLDOWN/></font> ход(а). Свободное действие."
LocPromotionPopupText="<Bullet/> Когда способность активна, стандартные выстрелы всех союзников до начала следующего хода, снижают защиту цели от взлома на <font color='#CA7200'><Ability:BOTNET_HACK_DEFENSE_PENALTY/></font>.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:BOTNET_COOLDOWN/></font> ход(а).<br/><Bullet/> Свободное действие.<br/>"

[F_ReadyForAnything X2AbilityTemplate]
LocFriendlyName="Готов ко всему"
LocLongDescription="После стандартного выстрела из оружия: <Ability:WeaponName/> вы автоматически входите в режим \"наблюдения\"."
LocHelpText="Сделайте выстрел, затем перейдите в режим \"наблюдения\"."
LocFlyOverText="Готов ко всему"
LocPromotionPopupText="<Bullet/> Вы не войдете в режим \"наблюдения\", если у вас кончились боеприпасы.<br/>"

[F_Resupply X2AbilityTemplate]
LocFriendlyName="Снабженец"
LocFlyOverText="Снабженец"
LocLongDescription="Зарядите основное оружие союзников боеприпасами. Имеет <font color='#CA7200'><Ability:RESUPPLY_CHARGES/></font> заряд(а) на миссию."
LocHelpText="Зарядите основное оружие союзников боеприпасами. Имеет <font color='#CA7200'><Ability:RESUPPLY_CHARGES/></font> заряд(а) на миссию."
LocPromotionPopupText="<Bullet/> Зарядите основное оружие союзников боеприпасами.<br/><Bullet/> Имеет <font color='#CA7200'><Ability:RESUPPLY_CHARGES/></font> заряд(а) на миссию.<br/>"

[F_Immunize X2AbilityTemplate]
LocFriendlyName="Иммунизация"
LocFlyOverText="Иммунизация"
LocLongDescription="Отправьте \"Гремлина\" к союзнику, предоставляя ему иммунитет к урону до начала следующего хода. Имеет <font color='#CA7200'><Ability:IMMUNIZE_CHARGES/></font> заряд(а) на миссию."
LocHelpText="Отправьте \"Гремлина\" к союзнику, предоставляя ему иммунитет к урону до начала следующего хода. Имеет <font color='#CA7200'><Ability:IMMUNIZE_CHARGES/></font> заряд(а) на миссию."
LocPromotionPopupText="<Bullet/> Отправьте \"Гремлина\" к союзнику, предоставляя ему иммунитет к урону до начала следующего хода.<br/><Bullet/> Имеет <font color='#CA7200'><Ability:IMMUNIZE_CHARGES/></font> заряд(а) на миссию.<br/>"

[F_Rush X2AbilityTemplate]
LocFriendlyName="Натиск"
LocFlyOverText="Натиск"
LocLongDescription="Бегите к врагу и нанесите удар, используя <font color='#CA7200'><Ability:SecondaryWeaponName/></font>. Может использоваться только в синей зоне передвижения. Стоит одно очко действия и не заканчивает ход."
LocHelpText="Бегите к врагу и нанесите удар, используя <font color='#CA7200'><Ability:SecondaryWeaponName/></font>. Может использоваться только в синей зоне передвижения. Стоит одно очко действия и не заканчивает ход."
LocPromotionPopupText="<Bullet/> Бегите к врагу и нанесите удар, используя <font color='#CA7200'><Ability:SecondaryWeaponName/></font>.<br/><Bullet/> Может использоваться только в синей зоне передвижения.<br/><Bullet/> Стоит одно очко действия и не заканчивает ход.<br/>"

[F_AmmoConservation X2AbilityTemplate]
LocFriendlyName="Сохранение боеприпасов"
LocFlyOverText="Сохранение боеприпасов"
LocLongDescription="До конца этого хода, все выстрелы возвращают боеприпасы. Свободное действие. Перезарядка <font color='#CA7200'><Ability:AMMOCONSERVATION_COOLDOWN/></font> ход(а)."
LocHelpText="До конца этого хода, все выстрелы возвращают боеприпасы. Свободное действие. Перезарядка <font color='#CA7200'><Ability:AMMOCONSERVATION_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> До конца этого хода, все выстрелы возвращают боеприпасы.<br/><Bullet/> Свободное действие.<br/><Bullet/> Выстрелы и способности все еще требуют наличия необходимого количества боеприпасов.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:AMMOCONSERVATION_COOLDOWN/></font> ход(а).<br/>"

[F_WellProtected X2AbilityTemplate]
LocFriendlyName="Хорошо защищен"
LocFlyOverText="Хорошо защищен"
LocLongDescription="Предоставляет слот для жилетов."
LocHelpText="Предоставляет слот для жилетов."
LocPromotionPopupText="<Bullet/> Предоставляет слот для жилетов.<br/>"

[F_Dedication X2AbilityTemplate]
LocFriendlyName="Самоотверженность"
LocFlyOverText="Самоотверженность"
LocLongDescription="Получите дополнительно <font color='#CA7200'><Ability:DEDICATION_MOBILITY/></font> к мобильности и игнорируйте ответный огонь до конца хода. Свободное действие. Перезарядка <font color='#CA7200'><Ability:DEDICATION_COOLDOWN/></font> ход(а)."
LocHelpText="Получите дополнительно <font color='#CA7200'><Ability:DEDICATION_MOBILITY/></font> к мобильности и игнорируйте ответный огонь до конца хода. Свободное действие. Перезарядка <font color='#CA7200'><Ability:DEDICATION_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Получите дополнительно <font color='#CA7200'><Ability:DEDICATION_MOBILITY/></font> к мобильности и игнорируйте ответный огонь до конца хода.<br/><Bullet/> Свободное действие.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:DEDICATION_COOLDOWN/></font> ход(а).<br/>"

[F_Triage X2AbilityTemplate]
LocFriendlyName="Сортировка"
LocFlyOverText="Сортировка"
LocLongDescription="Восстанавливает <font color='#CA7200'><Ability:TRIAGE_HEAL_AMOUNT/></font> очков здоровья солдату и всем союзникам вокруг. Снимает горение отравление и кислотный ожог. Имеет <font color='#CA7200'><Ability:TRIAGE_CHARGES/></font> заряда на миссию."
LocHelpText="Восстанавливает <font color='#CA7200'><Ability:TRIAGE_HEAL_AMOUNT/></font> очков здоровья солдату и всем союзникам вокруг. Снимает горение отравление и кислотный ожог. Имеет <font color='#CA7200'><Ability:TRIAGE_CHARGES/></font> заряда на миссию."
LocPromotionPopupText="<Bullet/> Восстанавливает <font color='#CA7200'><Ability:TRIAGE_HEAL_AMOUNT/></font> очков здоровья солдату и всем союзникам вокруг.<br/><Bullet/> Снимает горение отравление и кислотный ожог.<br/><Bullet/> Имеет <font color='#CA7200'><Ability:TRIAGE_CHARGES/></font> заряда на миссию.<br/>"

[F_Steadfast X2AbilityTemplate]
LocFriendlyName="Стойкий разум"
LocFlyOverText="Стойкий разум"
LocLongDescription="Предоставляет иммунитет к ментальным эффектам, включая панику, контроль сознания, оглушение и дезориентацию."
LocHelpText="Предоставляет иммунитет к ментальным эффектам, включая панику, контроль сознания, оглушение и дезориентацию."
LocPromotionPopupText="<Bullet/> Предоставляет иммунитет к ментальным эффектам, включая панику, контроль сознания, оглушение и дезориентацию.<br/><Bullet/> Пассивно.<br/>"

[F_Corpsman X2AbilityTemplate]
LocFriendlyName="Санитар"
LocFlyOverText="Санитар"
LocLongDescription="Предоставляет бесплатную аптечку."
LocHelpText="Предоставляет бесплатную аптечку."
LocPromotionPopupText="<Bullet/> Предоставляет бесплатную аптечку.<br/><Bullet/> При завершении проекта \"Полевая медицина\", предоставляется нано-аптечка.<br/>"

[F_FieldMedic X2AbilityTemplate]
LocFriendlyName="Полевой медик"
LocLongDescription="Экипированные аптечки получают <font color='#CA7200'><Ability:FIELDMEDIC_BONUS_ITEMS/></font> дополнительных заряда."
LocHelpText="Экипированные аптечки получают <font color='#CA7200'><Ability:FIELDMEDIC_BONUS_ITEMS/></font> дополнительных заряда."
LocPromotionPopupText="<Bullet/> Применяется к аптечке предоставляемой способностью \"Санитар\".<br/><Bullet/> Относится к аптечке и нано-аптечке.<br/>"

[F_Stimulate X2AbilityTemplate]
LocFriendlyName="Стимулятор"
LocFlyOverText="Стимулятор"
LocLongDescription="Один раз за ход вы можете снять негативные ментальные эффекты с соседнего союзника."
LocHelpText="Один раз за ход вы можете снять негативные ментальные эффекты с соседнего союзника."
LocPromotionPopupText="<Bullet/> Снимает дезориентацию, панику и приводит в сознание.<br/>"

[F_Bloodlet X2AbilityTemplate]
LocFriendlyName="Кровопускатель"
LocLongDescription="Атаки могут вызвать у врагов кровотечение с шансом <font color='#CA7200'>50%</font>."
LocHelpText="Атаки могут вызвать у врагов кровотечение с шансом <font color='#CA7200'>50%</font>."
LocFlyOverText="Кровопускатель"
LocPromotionPopupText="<Bullet/> Атаки из основного оружия (то что у бойца в руках) могут вызвать у врагов кровотечение с шансом <font color='#CA7200'>50%</font>.<br/><Bullet/> Эффект кровотечения длится <font color='#CA7200'><Ability:BLOODLET_DURATION/></font> хода и наносит <font color='#CA7200'><Ability:BLOODLET_TICK_DAMAGE/></font> ед. урона за ход.<br/>"

[F_BlindingFire X2AbilityTemplate]
LocFriendlyName="Слепящий огонь"
LocLongDescription="Огонь по врагам в конусообразной зоне. Эта атака имеет штраф <font color='#CA7200'><Ability:BLINDINGFIRE_SOURCE_AIM_PENALTY/></font> к меткости, а также снижает меткость всех целей в зоне поражения на <font color='#CA7200'><Ability:BLINDINGFIRE_TARGET_AIM_PENALTY/></font>."
LocHelpText="Огонь по врагам в конусообразной зоне. Эта атака имеет штраф <font color='#CA7200'><Ability:BLINDINGFIRE_SOURCE_AIM_PENALTY/></font> к меткости, а также снижает меткость всех целей в зоне поражения на <font color='#CA7200'><Ability:BLINDINGFIRE_TARGET_AIM_PENALTY/></font>."
LocFlyOverText="Blinding Fire"
LocPromotionPopupText="<Bullet/> Штраф к меткости накладывается на врагов даже если атака по ним не попала.<br/>"

[F_QuickFeet X2AbilityTemplate]
LocFriendlyName="Быстрые ноги"
LocFlyOverText="Быстрые ноги"
LocLongDescription="Возвращает одно действие, если вы потеряли маскировку своими собственными действиями."
LocHelpText="Возвращает одно действие, если вы потеряли маскировку своими собственными действиями."
LocPromotionPopupText="<Bullet/> Возвращает одно действие, если вы потеряли маскировку своими собственными действиями.<br/><Bullet/> Применяется к действиям, совершенным на вашем ходу.<br/><Bullet/> Не работает со способностями, не требующих действий.<br/>"

[F_CombatDrugs X2AbilityTemplate]
LocFriendlyName="Боевые наркотики"
LocLongDescription="Быстродействующий стимулятор, содержащийся в дыму гранат дает солдатам в области действия <font color='#CA7200'>+<Ability:COMBATDRUGS_AIM/></font> к меткости и <font color='#CA7200'>+<Ability:COMBATDRUGS_CRIT/></font> к шансу критического попадания."
LocHelpText="Быстродействующий стимулятор, содержащийся в дыму гранат дает солдатам в области действия <font color='#CA7200'>+<Ability:COMBATDRUGS_AIM/></font> к меткости и <font color='#CA7200'>+<Ability:COMBATDRUGS_CRIT/></font> к шансу критического попадания."
LocFlyOverText="Боевые наркотики"
LocPromotionPopupText="<Bullet/> Солдаты в дыму получат <font color='#CA7200'>+<Ability:COMBATDRUGS_AIM/></font> к меткости и <font color='#CA7200'>+<Ability:COMBATDRUGS_CRIT/></font> к шансу критического попадания. <br/><Bullet/> Враги также получают бонусы в дыму."

[F_SaltInTheWound X2AbilityTemplate]
LocFriendlyName="Соль на рану"
LocFlyOverText="Соль на рану"
LocLongDescription="Все ваши атаки дополнительно наносят <font color='#CA7200'><Ability:SALTINTHEWOUND_DAMAGE_BONUS/></font> ед. урона целям, страдающих от яда, огня, кислоты или кровотечения. Также включает эффекты постепенного урона."
LocHelpText="Все ваши атаки дополнительно наносят <font color='#CA7200'><Ability:SALTINTHEWOUND_DAMAGE_BONUS/></font> ед. урона целям, страдающих от яда, огня, кислоты или кровотечения. Также включает эффекты постепенного урона."
LocPromotionPopupText="<Bullet/> Все ваши атаки дополнительно наносят <font color='#CA7200'><Ability:SALTINTHEWOUND_DAMAGE_BONUS/></font> ед. урона целям, страдающих от яда, огня, кислоты или кровотечения.<br/><Bullet/> Применяется ко всем источникам нанесенного вами урона.<br/><Bullet/> Если атаки вызывают эффект отравления, горения, кислотного ожога или кровотечения, то постепенный урон также будет увеличен.<br/><Bullet/> Бонус к урону не суммируется, если цель страдает от нескольких эффектов.<br/>"

[F_Unload X2AbilityTemplate]
LocFriendlyName="Расстрел"
LocFlyOverText="Расстрел"
LocLongDescription="Стрельба из оружия: <Ability:WeaponName/>, пока не закончатся патроны или цель не будет мертва. Выстрелы получают <font color='#CA7200'>-33%</font> к точности и не могут нанести критический урон. Перезарядка <font color='#CA7200'><Ability:UNLOAD_COOLDOWN/></font> ход(а)."
LocHelpText="Стрельба из оружия: <Ability:WeaponName/>, пока не закончатся патроны или цель не будет мертва. Выстрелы получают <font color='#CA7200'>-33%</font> к точности и не могут нанести критический урон. Перезарядка <font color='#CA7200'><Ability:UNLOAD_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Стрельба из оружия: <Ability:WeaponName/>, пока не закончатся патроны или цель не будет мертва.<br/><Bullet/> Выстрелы получают <font color='#CA7200'>-33%</font> к точности и не могут нанести критический урон.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:UNLOAD_COOLDOWN/></font> ход(а).<br/>"

[F_Unload2 X2AbilityTemplate]
LocFriendlyName="Расстрел"
LocFlyOverText="Расстрел"
LocLongDescription="Стрельба из основного оружия по цели, пока не закончатся патроны или цель не будет мертва. Выстрелы не могут нанести критический урон и каждый выстрел наносит меньше урона чем стандартный выстрел. Перезарядка <font color='#CA7200'><Ability:UNLOAD_COOLDOWN/></font> ход(а)."
LocHelpText="Стрельба из основного оружия по цели, пока не закончатся патроны или цель не будет мертва. Выстрелы не могут нанести критический урон и каждый выстрел наносит меньше урона чем стандартный выстрел. Перезарядка <font color='#CA7200'><Ability:UNLOAD_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Стрельба из основного оружия по цели, пока не закончатся патроны или цель не будет мертва.<br/><Bullet/> Выстрелы не могут нанести критический урон.<br/><Bullet/> Каждый выстрел наносит на <font color='#CA7200'><Ability:UNLOAD_DAMAGE_PERCENT_MALUS/>%</font> меньше урона, чем стандартный выстрел.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:UNLOAD_COOLDOWN/></font> ход(а).<br/>"

[F_UnloadDamage X2AbilityTemplate]
LocFriendlyName="Расстрел"
LocFlyOverText="Расстрел"
LocLongDescription="Стрельба из основного оружия по цели, пока не закончатся патроны или цель не будет мертва. Выстрелы не могут нанести критический урон и каждый выстрел наносит меньше урона чем стандартный выстрел. Перезарядка <font color='#CA7200'><Ability:UNLOAD_COOLDOWN/></font> ход(а)."
LocHelpText="Стрельба из основного оружия по цели, пока не закончатся патроны или цель не будет мертва. Выстрелы не могут нанести критический урон и каждый выстрел наносит меньше урона чем стандартный выстрел. Перезарядка <font color='#CA7200'><Ability:UNLOAD_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Стрельба из основного оружия по цели, пока не закончатся патроны или цель не будет мертва.<br/><Bullet/> Выстрелы не могут нанести критический урон.<br/><Bullet/> Каждый выстрел наносит на <font color='#CA7200'><Ability:UNLOAD_DAMAGE_PERCENT_MALUS/>%</font> меньше урона, чем стандартный выстрел.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:UNLOAD_COOLDOWN/></font> ход(а).<br/>"

[F_Ambush X2AbilityTemplate]
LocFriendlyName="Засада"
LocFlyOverText="засада"
LocLongDescription="Сделайте ответный выстрел по любому врагу, который движется или атакует в пределах конуса огня. Может использоваться только если солдат замаскирован."
LocHelpText="Сделайте ответный выстрел по любому врагу, который движется или атакует в пределах конуса огня. Может использоваться только если солдат замаскирован."
LocPromotionPopupText="<Bullet/> Количество выстрелов, которые может произвести <Ability:ClassName/>, ограниченны только количеством патронов.<br/><Bullet/> Способность \"Засада\" лучше всего использовать когда весь отряд замаскирован, чтобы начать в бой в ход врага.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:AMBUSH_COOLDOWN/></font> ход(а).<br/>"

[F_Renewal X2AbilityTemplate]
LocFriendlyName="Обновление"
LocFlyOverText="Обновление"
LocLongDescription="В начале каждого хода, лечите себя и союзников в небольшом радиусе от вас."
LocHelpText="В начале каждого хода, лечите себя и союзников в небольшом радиусе от вас."
LocPromotionPopupText="<Bullet/> В начале каждого хода, лечите себя и союзников в небольшом радиусе от вас.<br/><Bullet/> Восстанавливает <font color='#CA7200'><Ability:RENEWAL_HEALAMOUNT/></font> очков здоровья.<br/><Bullet/> Невозможно восстановить более <font color='#CA7200'><Ability:RENEWAL_MAXHEALAMOUNT/></font> очков здоровья каждой цели, за одну миссию.<br/><Bullet/> Действует на себя и союзников в радиусе <font color='#CA7200'><Ability:RENEWAL_RADIUS/></font> клеток.<br/><Bullet/> пассивно.<br/>"

[F_WarningShot X2AbilityTemplate]
LocFriendlyName="Предупредительный выстрел"
LocFlyOverText="Предупредительный выстрел"
LocLongDescription="Выстрел рядом с головой врага, заставляя его запаниковать. Не наносит урона. Требует <font color='#CA7200'><Ability:SelfAmmoCost/></font> ед. боеприпасов. Имеет <font color='#CA7200'><Ability:WARNINGSHOT_CHARGES/></font> заряда на миссию."
LocHelpText="Выстрел рядом с головой врага, заставляя его запаниковать. Не наносит урона. Требует <font color='#CA7200'><Ability:SelfAmmoCost/></font> ед. боеприпасов. Имеет <font color='#CA7200'><Ability:WARNINGSHOT_CHARGES/></font> заряда на миссию."
LocPromotionPopupText="<Bullet/> Выстрел рядом с головой врага, заставляя его запаниковать. Не наносит урона.<br/><Bullet/> Требует <font color='#CA7200'><Ability:SelfAmmoCost/></font> ед. боеприпасов.<br/><Bullet/> Имеет <font color='#CA7200'><Ability:WARNINGSHOT_CHARGES/></font> заряда на миссию.<br/>"

[F_OpenFire X2AbilityTemplate]
LocFriendlyName="Открыть огонь"
LocFlyOverText="Открыть огонь"
LocLongDescription="Получите дополнительно <font color='#CA7200'><Ability:+ToHit/></font> к меткости и <font color='#CA7200'><Ability:+Crit/></font> к шансу критического попадания против врагов, имеющих полное здоровье."
LocHelpText="Получите дополнительно <font color='#CA7200'><Ability:+ToHit/></font> к меткости и <font color='#CA7200'><Ability:+Crit/></font> к шансу критического попадания против врагов, имеющих полное здоровье."
LocPromotionPopupText="<Bullet/> Получите дополнительно <font color='#CA7200'><Ability:+ToHit/></font> к меткости и <font color='#CA7200'><Ability:+Crit/></font> к шансу критического попадания против врагов, имеющих полное здоровье.<br/><Bullet/> Пассивно.<br/>"

[F_Havoc X2AbilityTemplate]
LocFriendlyName="Град"
LocFlyOverText="Град"
LocLongDescription="Способности \"подавление\" и \"широкое подавление\" теперь наносят гарантированный урон основной цели."
LocHelpText="Способности \"подавление\" и \"широкое подавление\" теперь наносят гарантированный урон основной цели."
LocPromotionPopupText="<Bullet/> Способности \"подавление\" и \"широкое подавление\" теперь наносят гарантированный урон основной цели.<br/><Bullet/> Урон увеличивается в зависимости от технологического уровня оружия (<font color='#CA7200'>+1-1-2-2-3</font> урона).<br/>"

[F_Finesse X2AbilityTemplate]
LocFriendlyName="Утонченность"
LocFlyOverText="Утонченность"
LocLongDescription="Ваша первая атака ближнего боя за ход будет возвращать очки действия. Пассивно."
LocHelpText="Ваша первая атака ближнего боя за ход будет возвращать очки действия. Пассивно."
LocPromotionPopupText="<Bullet/> Ваша первая атака ближнего боя за ход будет возвращать очки действия.<br/><Bullet/> Пассивно.<br/>"

[F_ShoulderToLeanOn X2AbilityTemplate]
LocFriendlyName="Плечом к плечу"
LocFlyOverText="Плечом к плечу"
LocLongDescription="Союзники в радиусе <font color='#CA7200'><Ability:SHOULDERTOLEANON_RADIUS/></font> клетки от вас получают <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS/></font> к меткости. Бонус увеличивается до <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/></font> к меткости, если активна \"Стена щитов\". Пассивно."
LocHelpText="Союзники в радиусе <font color='#CA7200'><Ability:SHOULDERTOLEANON_RADIUS/></font> клетки от вас получают <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS/></font> к меткости. Бонус увеличивается до <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/></font> к меткости, если активна \"Стена щитов\". Пассивно."
LocPromotionPopupText="<Bullet/> Союзники в радиусе <font color='#CA7200'><Ability:SHOULDERTOLEANON_RADIUS/></font> клетки от вас получают <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS/></font> к меткости.<br/><Bullet/> Бонус увеличивается до <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/></font> к меткости, если активна \"Стена щитов\".<br/><Bullet/> Пассивно.<br/>"

[F_ShoulderToLeanOn_Passive X2AbilityTemplate]
LocFriendlyName="Плечом к плечу"
LocFlyOverText="Плечом к плечу"
LocLongDescription="Союзники в радиусе <font color='#CA7200'><Ability:SHOULDERTOLEANON_RADIUS/></font> клетки от вас получают <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS/></font> к меткости. Бонус увеличивается до <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/></font> к меткости, если активна \"Стена щитов\". Пассивно."
LocHelpText="Союзники в радиусе <font color='#CA7200'><Ability:SHOULDERTOLEANON_RADIUS/></font> клетки от вас получают <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS/></font> к меткости. Бонус увеличивается до <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/></font> к меткости, если активна \"Стена щитов\". Пассивно."
LocPromotionPopupText="<Bullet/> Союзники в радиусе <font color='#CA7200'><Ability:SHOULDERTOLEANON_RADIUS/></font> клетки от вас получают <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS/></font> к меткости.<br/><Bullet/> Бонус увеличивается до <font color='#CA7200'>+<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/></font> к меткости, если активна \"Стена щитов\".<br/><Bullet/> Пассивно.<br/>"

[F_BolsteredWall X2AbilityTemplate]
LocFriendlyName="Укрепленная стена"
LocFlyOverText="Укрепленная стена"
LocLongDescription="Пока действует \"Стена щитов\", вы получаете <font color='#CA7200'>+<Ability:BOLSTEREDWALL_DODGE_BONUS/></font> к уклонению. Пассивно."
LocHelpText="Пока действует \"Стена щитов\", вы получаете <font color='#CA7200'>+<Ability:BOLSTEREDWALL_DODGE_BONUS/></font> к уклонению. Пассивно."
LocPromotionPopupText="<Bullet/> Пока действует \"Стена щитов\", вы получаете <font color='#CA7200'>+<Ability:BOLSTEREDWALL_DODGE_BONUS/></font> к уклонению.<br/><Bullet/> Пассивно.<br/>"

[F_ProtectAndServe X2AbilityTemplate]
LocFriendlyName="Защищать и служить"
LocFlyOverText="Защищать и служить"
LocLongDescription="Получите действие без движения, после использования \"Стены щитов\"."
LocHelpText="Получите действие без движения, после использования \"Стены щитов\"."
LocPromotionPopupText="<Bullet/> Получите действие без движения, после использования \"Стены щитов\".<br/><Bullet/> Пассивно.<br/>"

[F_FaultlessDefense X2AbilityTemplate]
LocFriendlyName="Безупречная оборона"
LocFlyOverText="Безупречная оборона"
LocLongDescription="Пока активна \"Стена щитов\", вы не можете получить критический урон."
LocHelpText="Пока активна \"Стена щитов\", вы не можете получить критический урон."
LocPromotionPopupText="<Bullet/> Пока активна \"Стена щитов\", вы не можете получить критический урон.<br/><Bullet/> Пассивно.<br/>"

[F_Adrenaline X2AbilityTemplate]
LocFriendlyName="Адреналин"
LocFlyOverText="Адреналин"
LocLongDescription="Каждый раз, при убийстве, вы получаете <font color='#CA7200'><Ability:ADRENALINE_SHIELD/></font> ед. щита. Пассивно."
LocHelpText="Каждый раз, при убийстве, вы получаете <font color='#CA7200'><Ability:ADRENALINE_SHIELD/></font> ед. щита. Пассивно."
LocPromotionPopupText="<Bullet/> Каждый раз, при убийстве, вы получаете <font color='#CA7200'><Ability:ADRENALINE_SHIELD/></font> ед. щита.<br/><Bullet/> Срабатывает <font color='#CA7200'><Ability:ADRENALINE_ACTIVATIONS_PER_MISSION/></font> раз за миссию.<br/><Bullet/> Не работает при убийстве странников.<br/><Bullet/> Пассивно.<br/>"

[F_WatchThemRun X2AbilityTemplate]
LocFriendlyName="Смотри как они бегут"
LocFlyOverText="Смотри как они бегут"
LocLongDescription="После броска или запуска гранаты, вы автоматически переходите в режим \"наблюдения\". Пассивно."
LocHelpText="После броска или запуска гранаты, вы автоматически переходите в режим \"наблюдения\". Пассивно."
LocPromotionPopupText="<Bullet/> После броска или запуска гранаты, вы автоматически переходите в режим \"наблюдения\".<br/><Bullet/> Пассивно.<br/>"

[F_CoverArea X2AbilityTemplate]
LocFriendlyName="Прикрыть товарищей"
LocFlyOverText="Прикрыть товарищей"
LocLongDescription="Союзники в радиусе <font color='#CA7200'><Ability:COVERAREA_RADIUS/></font> клеток получают половину урона от взрывов. Пассивно."
LocHelpText="Союзники в радиусе <font color='#CA7200'><Ability:COVERAREA_RADIUS/></font> клеток получают половину урона от взрывов. Пассивно."
LocPromotionPopupText="<Bullet/> Союзники в радиусе <font color='#CA7200'><Ability:COVERAREA_RADIUS/></font> клеток получают половину урона от взрывов.<br/><Bullet/> Пассивно.<br/>"

[F_CoverArea_Passive X2AbilityTemplate]
LocFriendlyName="Прикрыть товарищей"
LocFlyOverText="Прикрыть товарищей"
LocLongDescription="Вы и союзники в радиусе <font color='#CA7200'><Ability:COVERAREA_RADIUS/></font> клеток получают половину урона от взрывов. Пассивно."
LocHelpText="Вы и союзники в радиусе <font color='#CA7200'><Ability:COVERAREA_RADIUS/></font> клеток получают половину урона от взрывов. Пассивно."
LocPromotionPopupText="<Bullet/> Вы и союзники в радиусе <font color='#CA7200'><Ability:COVERAREA_RADIUS/></font> клеток получают половину урона от взрывов.<br/><Bullet/> Пассивно.<br/>"

[F_Rally X2AbilityTemplate]
LocFriendlyName="Сплоченность"
LocFlyOverText="Сплоченность"
LocLongDescription="Подбодрите союзников в радиусе <font color='#CA7200'><Ability:RALLY_RADIUS/></font> клеток, дав себе и им бонусный щит."
LocHelpText="Подбодрите союзников в радиусе <font color='#CA7200'><Ability:RALLY_RADIUS/></font> клеток, дав себе и им бонусный щит."
LocPromotionPopupText="<Bullet/> Действует на обладателя способности и всех союзников в радиусе <font color='#CA7200'><Ability:RALLY_RADIUS/></font> клеток.<br/><Bullet/> Предоставляет <font color='#CA7200'><Ability:RALLY_SHIELD_CV/></font> ед. щита, если экипирован баллистический щит МК1.<br/><Bullet/> Предоставляет <font color='#CA7200'><Ability:RALLY_SHIELD_MG/></font> ед. щита, если экипирован баллистический щит МК2.<br/><Bullet/> Предоставляет <font color='#CA7200'><Ability:RALLY_SHIELD_BM/></font> ед. щита, если экипирован баллистический щит МК3.<br/><Bullet/> Один заряд на миссию.<br/>"

[F_ShieldTrauma X2AbilityTemplate]
LocFriendlyName="Травма щитом"
LocFlyOverText="Травма щитом"
LocLongDescription="Атака ближнего боя щитом, которая дезориентирует и оглушает врага на <font color='#CA7200'>1</font> очко действия."
LocHelpText="Удары щитом теперь дезориентируют врагов и оглушают на 1 очко действия (пол хода)"
LocPromotionPopupText="<Bullet/> Обновляет способность \"Удар щитом\".<br/><Bullet/> Удары щитом теперь дезориентируют врагов и оглушают на 1 очко действия (пол хода). <br/><Bullet/> Применяется также к способностям \"Рывок щитом\" и \"На страже\". Они так же будут оглушать и вешать дезориентацию."

[F_Avenger X2AbilityTemplate]
LocFriendlyName="Мститель"
LocFlyOverText="Мститель"
LocLongDescription="Когда атакуют союзника в радиусе <font color='#CA7200'><Ability:AVENGER_RADIUS/></font> клеток, вы автоматически делаете ответный выстрел с помощью оружия: <Ability:WeaponName/>, в атакующего."
LocHelpText="Когда атакуют союзника в радиусе <font color='#CA7200'><Ability:AVENGER_RADIUS/></font> клеток, вы автоматически делаете ответный выстрел с помощью оружия: <Ability:WeaponName/> в атакующего."
LocPromotionPopupText="<Bullet/> Способность \"Мститель\" не работает, если атакуют солдата с этой способностью.<br/><Bullet/> Срабатывает только во время хода врага.<br/><Bullet/> Пассивно.<br/>"

[F_FireFirst X2AbilityTemplate]
LocFriendlyName="Упреждающий огонь"
LocFlyOverText="Упреждающий огонь"
LocLongDescription="Когда враг собирается атаковать вас, вы делаете упреждающий выстрел из оружия: <Ability:WeaponName/> в атакующего."
LocHelpText="Когда враг собирается атакует вас, вы делаете упреждающий выстрел из оружия: <Ability:WeaponName/> в атакующего."
LocPromotionPopupText="<Bullet/> Когда враг собирается атакует вас, вы делаете упреждающий выстрел из оружия: <Ability:WeaponName/> в атакующего. <br/><Bullet/> Срабатывает только во время хода врага. Пассивно. <br/><Bullet/> Не работает, если у бойца кончились патроны или если его атакуют АОЕ оружием. <br/>"

[F_Flatline X2AbilityTemplate]
LocFriendlyName="Прямая линия"
LocFlyOverText="Прямая линия"
LocLongDescription="Выстрел из основного оружия, который наносит дополнительно <font color='#CA7200'>+<Ability:FLATLINE_DAMAGE_BONUS/></font> ед. урона и накладывает эффект \"разрыва\". Требует <font color='#CA7200'><Ability:SelfAmmoCost/></font> ед. боеприпасов. Перезарядка <font color='#CA7200'><Ability:FLATLINE_COOLDOWN/></font> ход(а)."
LocHelpText="Выстрел из основного оружия, который наносит дополнительно <font color='#CA7200'>+<Ability:FLATLINE_DAMAGE_BONUS/></font> ед. урона и накладывает эффект \"разрыва\". Требует <font color='#CA7200'><Ability:SelfAmmoCost/></font> ед. боеприпасов. Перезарядка <font color='#CA7200'><Ability:FLATLINE_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Выстрел из основного оружия, который наносит дополнительно <font color='#CA7200'>+<Ability:FLATLINE_DAMAGE_BONUS/></font> ед. урона и накладывает эффект \"разрыва\".<br/><Bullet/> Требует <font color='#CA7200'><Ability:SelfAmmoCost/></font> ед. боеприпасов.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:FLATLINE_COOLDOWN/></font> ход(а).<br/>"

[F_ColdBlooded X2AbilityTemplate]
LocFriendlyName="Хладнокровный"
LocFlyOverText="Хладнокровный"
LocLongDescription="Первый стандартный выстрел по врагу, страдающего от кровотечения, отравления, ожога или кислотного ожога, не требует действий."
LocHelpText="Первый стандартный выстрел по врагу, страдающего от кровотечения, отравления, ожога или кислотного ожога, не требует действий."
LocPromotionPopupText="<Bullet/> Первый стандартный выстрел по врагу, страдающего от кровотечения, отравления, ожога или кислотного ожога, не требует действий.<br/><Bullet/> Действие не возвращается, если ваш стандартный производит единственный статусный эффект.<br/><Bullet/> Срабатывает один раз за ход.<br/>"

[F_Predator X2AbilityTemplate]
LocFriendlyName="Хищник"
LocFlyOverText="Хищник"
LocLongDescription="Предоставляет <font color='#CA7200'>+<Ability:PREDATOR_AIM_BONUS/></font> к меткости и <font color='#CA7200'>+<Ability:PREDATOR_CRIT_BONUS/></font> к шансу критического попадания по зафлангованой или открытой цели. Пассивно."
LocHelpText="Предоставляет <font color='#CA7200'>+<Ability:PREDATOR_AIM_BONUS/></font> к меткости и <font color='#CA7200'>+<Ability:PREDATOR_CRIT_BONUS/></font> к шансу критического попадания по зафлангованой или открытой цели. Пассивно."
LocPromotionPopupText="<Bullet/> Предоставляет <font color='#CA7200'>+<Ability:PREDATOR_AIM_BONUS/></font> к меткости и <font color='#CA7200'>+<Ability:PREDATOR_CRIT_BONUS/></font> к шансу критического попадания по зафлангованой или открытой цели.<br/><Bullet/> Пассивно.<br/>"

[F_Survivor X2AbilityTemplate]
LocFriendlyName="Выживший"
LocFlyOverText="Выживший"
LocLongDescription="Гарантирует, что первое смертельное ранение на миссии, не приведет к смерти солдата. Также уменьшает время восстановления солдата от ран."
LocHelpText="Гарантирует, что первое смертельное ранение на миссии, не приведет к смерти солдата. Также уменьшает время восстановления солдата от ран."
LocPromotionPopupText="<Bullet/> Предоставляет гарантируемое кровотечение при первом смертельном ранении на миссии.<br/><Bullet/> Уменьшает количество очков здоровья, которые должен вылечить солдат после ранения в бою на <font color='#CA7200'>1</font> ед.<br/><Bullet/> Уменьшение время восстановления от ран, не сработает, если солдат получил смертельное ранение и стабилизировался на миссии.<br/>"

[F_RegenerativeMist X2AbilityTemplate]
LocFriendlyName="Регенерирующий туман"
LocFlyOverText="Регенерирующий туман"
LocLongDescription="Ваш дым содержит аэрозольные медикаменты. Все бойцы попавшие под дым в момент броска, будут восстанавливать <font color='#CA7200'>+<Ability:REGENERATIVEMIST_HEAL_PER_TURN/></font> очков здоровья в начале каждого хода"
LocHelpText="Регенерирующий туман"
LocPromotionPopupText="<Bullet/> Все бойцы попавшие под дым в момент броска, будут восстанавливать <font color='#CA7200'>+<Ability:REGENERATIVEMIST_HEAL_PER_TURN/></font> очков здоровья в начале каждого хода. <br/><Bullet/> Эффект срабатывает только в момент распыления дыма. Враги тоже могут получить этот бонус, если попадут в зону действия. <br/><Bullet/> Также гарантированно спасает бойца от смертельного ранения, если он получил эффект лечебного дыма. (вместо смерти будет кровотечение)."

[F_ControlledFire X2AbilityTemplate]
LocFriendlyName="Контролируемый огонь"
LocFlyOverText="Контролируемый огонь"
LocLongDescription="Дополнительные выстрелы от способности \"Широкое подавление\" и других ответных выстрелов, больше не расходуют боеприпасы."
LocHelpText="Дополнительные выстрелы от способности \"Широкое подавление\" и других ответных выстрелов, больше не расходуют боеприпасы."
LocPromotionPopupText="<Bullet/> Относится только к ответным выстрелам: стоимость способности не изменилась.<br/><Bullet/> Возможно работает на все ответные выстрелы. Надо проверить. <br/><Bullet/> Пассивно.<br/>"

[F_Stiletto X2AbilityTemplate]
LocFriendlyName="Стилет"
LocFlyOverText="Стилет"
LocLongDescription="Выстрелы из оружия: <Ability:WeaponName/>, пробивают <font color='#CA7200'><Ability:STILETTO_ARMOR_PIERCING/></font> ед. брони."
LocHelpText="Выстрелы из оружия: <Ability:WeaponName/>, пробивают <font color='#CA7200'><Ability:STILETTO_ARMOR_PIERCING/></font> ед. брони."
LocPromotionPopupText="<Bullet/> Выстрелы из оружия: <Ability:WeaponName/>, пробивают <font color='#CA7200'><Ability:STILETTO_ARMOR_PIERCING/></font> ед. брони.<br/><Bullet/> Пассивно.<br/>"

[F_StayCovered X2AbilityTemplate]
LocFriendlyName="Оставаться укрытым"
LocFlyOverText="Оставайся укрытым"
LocLongDescription="Убирает штраф к защите, у способности \"Стена щитов\" ."
LocHelpText="Убирает штраф к защите, у способности \"Стена щитов\"."
LocPromotionPopupText="<Bullet/> Убирает штраф к защите, у способности \"Стена щитов\".<br/>"

[F_Indomitable X2AbilityTemplate]
LocFriendlyName="Неукротимый"
LocFlyOverText="Неукротимый"
LocLongDescription="Один раз за миссию, вы можете стать неуязвимым, до начала вашего следующего хода."
LocHelpText="Один раз за миссию, вы можете стать неуязвимым, до начала вашего следующего хода."
LocPromotionPopupText="<Bullet/> Пока способность активна, вы не получаете урона. <br/><Bullet/> Стоит одно очко действия и не завершает ход, если используется первым действием. <br/><Bullet/> <font color='#CA7200'>1</font> заряд на миссию."

[F_PerfectGuard X2AbilityTemplate]
LocFriendlyName="Превосходный страж"
LocFlyOverText="Превосходный страж"
LocLongDescription="Пока действует \"Стена щитов\", вы получаете <font color='#CA7200'>+<Ability:PERFECTGUARD_ARMOR_BONUS/></font> ед. брони."
LocHelpText="Пока действует \"Стена щитов\", вы получаете <font color='#CA7200'>+<Ability:PERFECTGUARD_ARMOR_BONUS/></font> ед. брони."
LocPromotionPopupText="<Bullet/> Пока действует \"Стена щитов\", вы получаете <font color='#CA7200'>+<Ability:PERFECTGUARD_ARMOR_BONUS/></font> ед. брони.<br/>"

[F_ShieldRegeneration X2AbilityTemplate]
LocFriendlyName="Регенерация щита"
LocFlyOverText="Регенерация щита"
LocLongDescription="Получите <font color='#CA7200'><Ability:SHIELDREGENERATION_SHIELD/></font> ед. щита в начале каждого хода, если ваш активный щит ниже, чем <font color='#CA7200'><Ability:SHIELDREGENERATION_SHIELD_MAX/></font> ед."
LocHelpText="Получите <font color='#CA7200'><Ability:SHIELDREGENERATION_SHIELD/></font> ед. щита в начале каждого хода, если ваш активный щит ниже, чем <font color='#CA7200'><Ability:SHIELDREGENERATION_SHIELD_MAX/></font> ед."
LocPromotionPopupText="Получите <font color='#CA7200'><Ability:SHIELDREGENERATION_SHIELD/></font> ед. щита в начале каждого хода, если ваш активный щит ниже, чем <font color='#CA7200'><Ability:SHIELDREGENERATION_SHIELD_MAX/></font> ед.<br/><Bullet/> Пассивно.<br/>"

[F_CalmMind X2AbilityTemplate]
LocFriendlyName="Спокойный разум"
LocFlyOverText="Спокойный разум"
LocLongDescription="Получите перманентно <font color='#CA7200'>+<Ability:CALMMIND_PSI/></font> к пси-силе и <font color='#CA7200'>+<Ability:CALMMIND_WILL/></font> к воле."
LocHelpText="Получите перманентно <font color='#CA7200'>+<Ability:CALMMIND_PSI/></font> к пси-силе и <font color='#CA7200'>+<Ability:CALMMIND_WILL/></font> к воле."
LocPromotionPopupText="Получите перманентно <font color='#CA7200'>+<Ability:CALMMIND_PSI/></font> к пси-силе и <font color='#CA7200'>+<Ability:CALMMIND_WILL/></font> к воле.<br/><Bullet/> Пассивно.<br/>"

[F_SuppressingFire X2AbilityTemplate]
LocFriendlyName="Подавляющий огонь"
LocFlyOverText="Подавляющий огонь"
LocLongDescription="Сделайте стандартный выстрел по цели. Если выстрел не убивает цель, примените способность \"подавление\"."
LocHelpText="Сделайте стандартный выстрел по цели. Если выстрел не убивает цель, примените способность \"подавление\"."
LocPromotionPopupText="<Bullet/> Можно использовать один раз за ход.<br/><Bullet/> Применяемая после выстрела способность \"подавление\", имеет все те же свойства, что и стандартная способность.<br/>"

[F_PutEmDown X2AbilityTemplate]
LocFriendlyName="Прикончи их всех!"
LocFlyOverText="Прикончи их всех!"
LocLongDescription="Получите дополнительно <font color='#CA7200'>+<Ability:PUTEMDOWN_AIM/></font> к меткости против оглушенных, дезориентируемых, ошеломленных или паникующих врагов."
LocHelpText="Получите дополнительно <font color='#CA7200'>+<Ability:PUTEMDOWN_AIM/></font> к меткости против оглушенных, дезориентируемых, ошеломленных или паникующих врагов."
LocPromotionPopupText="<Bullet/> Получите дополнительно <font color='#CA7200'>+<Ability:PUTEMDOWN_AIM/></font> к меткости против оглушенных, дезориентируемых, ошеломленных или паникующих врагов.<br/><Bullet/> Пассивно.<br/>"

[F_WillToSurvive X2AbilityTemplate]
LocFriendlyName="Воля к жизни"
LocFlyOverText="Воля к жизни"
LocLongDescription="Получите дополнительно <font color='#CA7200'>+<Ability:WILLTOSURVIVE_ARMOR/></font> ед. брони и <font color='#CA7200'>+<Ability:WILLTOSURVIVE_DODGE/></font> уклонения."
LocHelpText="Получите дополнительно <font color='#CA7200'>+<Ability:WILLTOSURVIVE_ARMOR/></font> ед. брони и <font color='#CA7200'>+<Ability:WILLTOSURVIVE_DODGE/></font> уклонения."
LocPromotionPopupText="<Bullet/> Получите дополнительно <font color='#CA7200'>+<Ability:WILLTOSURVIVE_ARMOR/></font> ед. брони и <font color='#CA7200'>+<Ability:WILLTOSURVIVE_DODGE/></font> уклонения.<br/><Bullet/> Пассивно.<br/>"

[F_WatchfulEye X2AbilityTemplate]
LocFriendlyName="Зоркий глаз"
LocFlyOverText="Зоркий глаз"
LocLongDescription="Получите бесплатный выстрел из режима \"наблюдения\", когда цель под действием \"голографической метки\" двигается или атакует."
LocHelpText="Получите бесплатный выстрел из режима \"наблюдения\", когда цель под действием \"голографической метки\" двигается или атакует."
LocPromotionPopupText="<Bullet/> Получите бесплатный выстрел из режима \"наблюдения\", когда цель под действием \"голографической метки\" двигается или атакует.<br/><Bullet/> Применяется к целям, на которых солдат самостоятельно наложил \"голографическую метку\".<br/><Bullet/> Выстрел происходит даже в том с случае, когда помеченный враг виден только через \"общий вид\".<br/><Bullet/> Активируется один раз за ход, против каждой отмеченной цели.<br/>"

[F_Guard X2AbilityTemplate]
LocFriendlyName="Страж"
LocFlyOverText="Страж"
LocLongDescription="Заблокируйте следующую атаку по вам, нейтрализуя весь урон и негативные эффекты. Перезарядка <font color='#CA7200'><Ability:GUARD_COOLDOWN/></font> ход(а)."
LocHelpText="Заблокируйте следующую атаку по вам, нейтрализуя весь урон и негативные эффекты. Перезарядка <font color='#CA7200'><Ability:GUARD_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Заблокируйте следующую атаку по вам, нейтрализуя весь урон и негативные эффекты.<br/><Bullet/> Работает против атак дальнего и ближнего боя, но не работает против ответных выстрелов.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:GUARD_COOLDOWN/></font> ход(а).<br/>"

[F_Guard_Activate X2AbilityTemplate]
LocFriendlyName="Страж"
LocFlyOverText="Страж"
LocLongDescription="Заблокируйте следующую атаку по вам, нейтрализуя весь урон и негативные эффекты. Перезарядка <font color='#CA7200'><Ability:GUARD_COOLDOWN/></font> ход(а)."
LocHelpText="Заблокируйте следующую атаку по вам, нейтрализуя весь урон и негативные эффекты. Перезарядка <font color='#CA7200'><Ability:GUARD_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Заблокируйте следующую атаку по вам, нейтрализуя весь урон и негативные эффекты.<br/><Bullet/> Работает против атак дальнего и ближнего боя, но не работает против ответных выстрелов.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:GUARD_COOLDOWN/></font> ход(а).<br/>"

[F_Safeguard X2AbilityTemplate]
LocFriendlyName="Защитник"
LocFlyOverText="Защитник"
LocLongDescription="Выстрелы по союзникам в радиусе <font color='#CA7200'><Ability:SAFEGUARD_RADIUS/></font> клеток, получают штраф <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER/></font> к меткости. Если активна \"Стена щитов\", штраф увеличивается до <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/></font>. Пассивно."
LocHelpText="Выстрелы по союзникам в радиусе <font color='#CA7200'><Ability:SAFEGUARD_RADIUS/></font> клеток, получают штраф <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER/></font> к меткости. Если активна \"Стена щитов\", штраф увеличивается до <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/></font>. Пассивно."
LocPromotionPopupText="<Bullet/> Выстрелы по союзникам в радиусе <font color='#CA7200'><Ability:SAFEGUARD_RADIUS/></font> клеток, получают штраф <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER/></font> к меткости.<br/><Bullet/> Если активна \"Стена щитов\", штраф увеличивается до <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/></font>.<br/><Bullet/> Пассивно.<br/>"

[F_Safeguard_Passive X2AbilityTemplate]
LocFriendlyName="Защитник"
LocFlyOverText="Защитник"
LocLongDescription="Выстрелы по союзникам в радиусе <font color='#CA7200'><Ability:SAFEGUARD_RADIUS/></font> клеток, получают штраф <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER/></font> к меткости. Если активна \"Стена щитов\", штраф увеличивается до <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/></font>. Пассивно."
LocHelpText="Выстрелы по союзникам в радиусе <font color='#CA7200'><Ability:SAFEGUARD_RADIUS/></font> клеток, получают штраф <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER/></font> к меткости. Если активна \"Стена щитов\", штраф увеличивается до <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/></font>. Пассивно."
LocPromotionPopupText="<Bullet/> Выстрелы по союзникам в радиусе <font color='#CA7200'><Ability:SAFEGUARD_RADIUS/></font> клеток, получают штраф <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER/></font> к меткости.<br/><Bullet/> Если активна \"Стена щитов\", штраф увеличивается до <font color='#CA7200'><Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/></font>.<br/><Bullet/> Пассивно.<br/>"

[F_TradeFire X2AbilityTemplate]
LocFriendlyName="Перестрелка"
LocFlyOverText="Перестрелка"
LocLongDescription="До начала следующего хода, атакуйте всех врагов которые предпринимают враждебные действия. Ваши ответные выстрелы не получают штрафы. Перезарядка <font color='#CA7200'><Ability:TRADEFIRE_COOLDOWN/></font> ход(а)."
LocHelpText="До начала следующего хода, атакуйте всех врагов которые предпринимают враждебные действия. Ваши ответные выстрелы не получают штрафы. Перезарядка <font color='#CA7200'><Ability:TRADEFIRE_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> До начала следующего хода, атакуйте всех врагов которые предпринимают враждебные действия.<br/><Bullet/> Ваши ответные выстрелы не получают штрафы.<br/><Bullet/> Выстрелы происходят после действий врага.<br/><Bullet/> При активации завершает ход солдата.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:TRADEFIRE_COOLDOWN/></font> ход(а).<br/>"

[F_TradeFire_Shot X2AbilityTemplate]
LocFriendlyName="Перестрелка"
LocFlyOverText="Перестрелка"
LocLongDescription="До начала следующего хода, атакуйте всех врагов которые предпринимают враждебные действия. Ваши ответные выстрелы не получают штрафы. Перезарядка <font color='#CA7200'><Ability:TRADEFIRE_COOLDOWN/></font> ход(а)."
LocHelpText="До начала следующего хода, атакуйте всех врагов которые предпринимают враждебные действия. Ваши ответные выстрелы не получают штрафы. Перезарядка <font color='#CA7200'><Ability:TRADEFIRE_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> До начала следующего хода, атакуйте всех врагов которые предпринимают враждебные действия.<br/><Bullet/> Ваши ответные выстрелы не получают штрафы.<br/><Bullet/> Выстрелы происходят после действий врага.<br/><Bullet/> При активации завершает ход солдата.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:TRADEFIRE_COOLDOWN/></font> ход(а).<br/>"

[F_Intimidate X2AbilityTemplate]
LocFriendlyName="Запугивание"
LocLongDescription="Каждый раз, при получении направленого урона, боец попытается запугать атаковавшего его противника."
LocHelpText="Каждый раз, при получении направленого урона, боец попытается запугать атаковавшего его противника."
LocFlyOverText="Запугивание"
LocPromotionPopupText="<Bullet/> Шанс врага запаниковать, увеличивается с технологическим уровнем баллистического щита <font color='#CA7200'>(25-40-55%)</font>.<br/><Bullet/> Также срабатывает при атаках ближнего боя и атаках по области.<br/><Bullet/> Способность не работает против ответного огня.<br/>"

[F_IntimidateTrigger X2AbilityTemplate]
LocFriendlyName="Запугивание"
LocLongDescription="Когда солдат атакован, у всех видимых врагов есть шанс запаниковать."
LocHelpText="Когда солдат атакован, у всех видимых врагов есть шанс запаниковать."
LocFlyOverText="Запугивание"
LocPromotionPopupText=""
LocMissMessage="Запугивание: неудача!"

[F_Rampart X2AbilityTemplate]
LocFriendlyName="Оплот"
LocFlyOverText="Оплот"
LocLongDescription="Активируемая способность, которая уменьшает весь входящий урон вам и союзникам в радиусе <font color='#CA7200'><Ability:RAMPART_RADIUS/></font> клеток на <font color='#CA7200'><Ability:RAMPART_DAMAGE_MODIFIER/></font>%. Свободное действие. Перезарядка <font color='#CA7200'><Ability:RAMPART_COOLDOWN/></font> ход(а)."
LocHelpText="Активируемая способность, которая уменьшает весь входящий урон вам и союзникам в радиусе <font color='#CA7200'><Ability:RAMPART_RADIUS/></font> клеток на <font color='#CA7200'><Ability:RAMPART_DAMAGE_MODIFIER/></font>%. Свободное действие. Перезарядка <font color='#CA7200'><Ability:RAMPART_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Активируемая способность, которая уменьшает весь входящий урон вам и союзникам в радиусе <font color='#CA7200'><Ability:RAMPART_RADIUS/></font> клеток на <font color='#CA7200'><Ability:RAMPART_DAMAGE_MODIFIER/></font>%.<br/><Bullet/> Свободное действие.<br/><Bullet/> Чтобы получить бонус, союзники должны находится рядом.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:RAMPART_COOLDOWN/></font> ход(а).<br/>"

[F_StrongBack X2AbilityTemplate]
LocFriendlyName="Сильная спина"
LocFlyOverText="Сильная спина"
LocLongDescription="Уменьшает штраф к мобильности для каждого дополнительного предмета, который имеет вес, на <font color='#CA7200'>1</font> ед. Пассивно."
LocHelpText="Уменьшает штраф к мобильности для каждого дополнительного предмета, который имеет вес, на <font color='#CA7200'>1</font> ед. Пассивно."
LocPromotionPopupText="<Bullet/> Уменьшает штраф к мобильности для каждого дополнительного предмета, который имеет вес, на <font color='#CA7200'>1</font> ед.<br/><Bullet/> Применяется к предметам во вспомогательных слотах, слотах для гранат и боеприпасов.<br/><Bullet/> Пассивно.<br/>"

[F_CoordinateFire X2AbilityTemplate]
LocFriendlyName="Координируемый огонь"
LocFlyOverText="Координируемый огонь"
LocLongDescription="Атакуйте цель, затем дайте приказ союзникам атаковать данную цель. Перезарядка <font color='#CA7200'><Ability:COORDINATEFIRE_COOLDOWN/></font> ход(а)."
LocHelpText="Атакуйте цель, затем дайте приказ союзникам атаковать данную цель. Перезарядка <font color='#CA7200'><Ability:COORDINATEFIRE_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Атакуйте цель, затем дайте приказ союзникам атаковать данную цель.<br/><Bullet/> Союзники в радиусе 5 клеток присоединятся к атаке. <br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:COORDINATEFIRE_COOLDOWN/></font> ход(а).<br/><Bullet/> Союзники выполнят стандартный выстрел из основного оружия. Если их основное оружие не огнестрельное, либо у них закончились боеприпасы - атака не будет произведена.<br/>"

[F_CoordinateFire_Passive X2AbilityTemplate]
LocFriendlyName="Координируемый огонь"
LocFlyOverText="Координируемый огонь"
LocLongDescription="Координируемый огонь"
LocHelpText="Координируемый огонь"
LocPromotionPopupText="Координируемый огонь"

[F_CoordinateFire_Followup X2AbilityTemplate]
LocFriendlyName="Координируемый огонь"
LocFlyOverText="Координируемый огонь"
LocLongDescription="Координируемый огонь"
LocHelpText="Координируемый огонь"
LocPromotionPopupText="Координируемый огонь"

[F_PackTactics X2AbilityTemplate]
LocFriendlyName="Тактика стаи"
LocFlyOverText="Тактика стаи"
LocLongDescription="При активации \"Стены щитов\", все союзники в радиусе <font color='#CA7200'>5</font> клеток, войдут в режим \"Наблюдения\" в конце хода. Пассивно."
LocHelpText="При активации \"Стены щитов\", все все союзники в радиусе <font color='#CA7200'>5</font> клеток, войдут в режим \"Наблюдения\" в конце хода. Пассивно."
LocPromotionPopupText="<Bullet/> При активации \"Стены щитов\", все союзники в радиусе <font color='#CA7200'>5</font> клеток, войдут в режим \"Наблюдения\" в конце хода.<br/><Bullet/> Пассивное умение.<br/>""

[F_Parry X2AbilityTemplate]
LocFriendlyName="Парирование"
LocFlyOverText="Парирование"
LocLongDescription="Вы можете парировать атаки ближнего боя и контратаковать с помощью \"Удара щитом\"."
LocHelpText="Вы можете парировать атаки ближнего боя и контратаковать с помощью \"Удара щитом\"."
LocPromotionPopupText="<Bullet/> Вы можете парировать первую атаку ближнего боя на вашем ходу, и контратаковать с помощью \"Удара щитом\".<br/><Bullet/> Если у вас есть способность \"Травма щитом\", контратака также оглушит цель на одно очко действия.<br/>"

[F_Parry_Attack X2AbilityTemplate]
LocFriendlyName="Парирование атаки"
LocFlyOverText="Парирование атаки"
LocLongDescription="Вы можете парировать атаки ближнего боя и контратаковать с помощью \"Удара щитом\"."
LocHelpText="Вы можете парировать атаки ближнего боя и контратаковать с помощью \"Удара щитом\"."
LocPromotionPopupText="<Bullet/> Вы можете парировать первую атаку ближнего боя на вашем ходу, и контратаковать с помощью \"Удара щитом\".<br/><Bullet/> Если у вас есть способность \"Травма щитом\", контратака также оглушит цель на одно очко действия.<br/>"

[F_Parry_Preparation X2AbilityTemplate]
LocFriendlyName="Парирование: подготовка"
LocFlyOverText="Парирование: подготовка"
LocLongDescription="Вы можете парировать атаки ближнего боя и контратаковать с помощью \"Удара щитом\"."
LocHelpText="Вы можете парировать атаки ближнего боя и контратаковать с помощью \"Удара щитом\"."
LocPromotionPopupText="<Bullet/> Вы можете парировать первую атаку ближнего боя на вашем ходу, и контратаковать с помощью \"Удара щитом\".<br/><Bullet/> Если у вас есть способность \"Травма щитом\", контратака также оглушит цель на одно очко действия.<br/>"

[F_Parry_Counterattack X2AbilityTemplate]
LocFriendlyName="Парирование: контратака"
LocFlyOverText="Парирование: контратака"
LocLongDescription="Вы можете парировать атаки ближнего боя и контратаковать с помощью \"Удара щитом\"."
LocHelpText="Вы можете парировать атаки ближнего боя и контратаковать с помощью \"Удара щитом\"."
LocPromotionPopupText="<Bullet/> Вы можете парировать первую атаку ближнего боя на вашем ходу, и контратаковать с помощью \"Удара щитом\".<br/><Bullet/> Если у вас есть способность \"Травма щитом\", контратака также оглушит цель на одно очко действия.<br/>"

[F_MindBlast X2AbilityTemplate]
LocFriendlyName="Взрыв разума"
LocFlyOverText="Взрыв разума"
LocLongDescription="Наносит небольшой урон и оглушает цель на <font color='#CA7200'><Ability:MINDBLAST_STUN_ACTIONS/></font> действия. Перезарядка <font color='#CA7200'><Ability:MINDBLAST_COOLDOWN/></font> ход(а)."
LocHelpText="Наносит небольшой урон и оглушает цель на <font color='#CA7200'><Ability:MINDBLAST_STUN_ACTIONS/></font> действия. Перезарядка <font color='#CA7200'><Ability:MINDBLAST_COOLDOWN/></font> ход(а)."
LocPromotionPopupText="<Bullet/> Урон зависит от технологического уровня пси-усилителя.<br/><Bullet/> Оглушает цель на <font color='#CA7200'><Ability:MINDBLAST_STUN_ACTIONS/></font> действия.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:MINDBLAST_COOLDOWN/></font> ход(а).<br/><Bullet/> Гарантированно попадает, игнорирует щиты и броню.<br/><Bullet/> Можно использовать только против органических целей.<br/>"

[F_SensePanic X2AbilityTemplate]
LocFriendlyName="Око разума"
LocFlyOverText="Око разума"
LocLongDescription="Выстрелы по целям, страдающих от ментальных эффектов, игнорируют половину бонусов укрытий."
LocHelpText="Выстрелы по целям, страдающих от ментальных эффектов, игнорируют половину бонусов укрытий."
LocPromotionPopupText="<Bullet/> Ментальные эффекты включают оглушение, дезориентацию, ошеломление и панику.<br/><Bullet/> Применяется к обычным и ответным выстрелам.<br/>"

[F_OverExertion X2AbilityTemplate]
LocFriendlyName="Чрезмерное напряжение"
LocFlyOverText="Чрезмерное напряжение"
LocLongDescription="При активации получите одно очко действия. Можно использовать раз в <font color='#CA7200'><Ability:SelfCooldown/></font> хода. Имеет <font color='#CA7200'><Ability:OVEREXERTION_CHARGES/></font> заряда на миссию."
LocHelpText="При активации получите одно очко действия. Можно использовать раз в <font color='#CA7200'><Ability:SelfCooldown/></font> хода. Имеет <font color='#CA7200'><Ability:OVEREXERTION_CHARGES/></font> заряда на миссию."
LocPromotionPopupText="<Bullet/> При активации получите одно очко действия.<br/><Bullet/> Можно использовать один раз в <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/><Bullet/> Имеет <font color='#CA7200'><Ability:OVEREXERTION_CHARGES/></font> заряда на миссию.<br/><Bullet/> Свободное действие."

[F_RiotControl X2AbilityTemplate]
LocFriendlyName="Борьба с беспорядками"
LocFlyOverText="Борьба с беспорядками"
LocLongDescription="Предоставляет одну бесплатную светошумовую и дымовую гранату в ваш инвентарь."
LocHelpText="Предоставляет одну бесплатную светошумовую и дымовую гранату в ваш инвентарь."
LocPromotionPopupText="<Bullet/> Предоставляет одну бесплатную светошумовую и дымовую гранату в ваш инвентарь.<br/>"

===

[F_ShootAnyone X2AbilityTemplate]
LocFriendlyName="Выстрел в случайную цель"
LocFlyOverText="Выстрел в случайную цель"
LocLongDescription="Выстрел в случайную цель"
LocHelpText="Выстрел в случайную цель"
LocPromotionPopupText="<Bullet/> TODO.<br/>"
